{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ACCLocalization",
			"Children": [
				{
					"Source":
					{
						"Text": "Accessory"
					},
					"Translation":
					{
						"Text": "Accessoire"
					},
					"Key": "title.accessory"
				},
				{
					"Source":
					{
						"Text": "Add new empty"
					},
					"Translation":
					{
						"Text": "Ajouter par défaut"
					},
					"Key": "tooltip.add_new_empty"
				},
				{
					"Source":
					{
						"Text": "Add new from selected character"
					},
					"Translation":
					{
						"Text": "Ajouter depuis la sélection"
					},
					"Key": "tooltip.add_new_from_selected_char"
				},
				{
					"Source":
					{
						"Text": "Anime Character Creator"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "template_name"
				},
				{
					"Source":
					{
						"Text": "Anime Character Creator v2.0.1"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "template_name_with_version"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "label.short_blue"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "btn.back"
				},
				{
					"Source":
					{
						"Text": "Background"
					},
					"Translation":
					{
						"Text": "Fond"
					},
					"Key": "title.background"
				},
				{
					"Source":
					{
						"Text": "Base"
					},
					"Translation":
					{
						"Text": "Base"
					},
					"Key": "menu.base"
				},
				{
					"Source":
					{
						"Text": "Bearb"
					},
					"Translation":
					{
						"Text": "Barbe"
					},
					"Key": "title.bearb"
				},
				{
					"Source":
					{
						"Text": "Blue Star"
					},
					"Translation":
					{
						"Text": "Etoile Bleue"
					},
					"Key": "btn.blue_star"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "Corps"
					},
					"Key": "menu.body"
				},
				{
					"Source":
					{
						"Text": "Body Morphs"
					},
					"Translation":
					{
						"Text": "Corps Morphs"
					},
					"Key": "title.body_morphs"
				},
				{
					"Source":
					{
						"Text": "Breast"
					},
					"Translation":
					{
						"Text": "Poitrine"
					},
					"Key": "breast"
				},
				{
					"Source":
					{
						"Text": "Brow"
					},
					"Translation":
					{
						"Text": "Sourcil"
					},
					"Key": "menu.brow"
				},
				{
					"Source":
					{
						"Text": "CANCEL"
					},
					"Translation":
					{
						"Text": "ANNULER"
					},
					"Key": "btn.cancel"
				},
				{
					"Source":
					{
						"Text": "Change Specie"
					},
					"Translation":
					{
						"Text": "Changer de race"
					},
					"Key": "btn.change_specie"
				},
				{
					"Source":
					{
						"Text": "Character Detail"
					},
					"Translation":
					{
						"Text": "Detail du personnage"
					},
					"Key": "header.character_detail"
				},
				{
					"Source":
					{
						"Text": "Character Preset"
					},
					"Translation":
					{
						"Text": "Preset du personnage"
					},
					"Key": "title.character_preset"
				},
				{
					"Source":
					{
						"Text": "Characters Selection"
					},
					"Translation":
					{
						"Text": "Sélection du personnage"
					},
					"Key": "header_character_selection"
				},
				{
					"Source":
					{
						"Text": "Choose Specie"
					},
					"Translation":
					{
						"Text": "Choisir la race"
					},
					"Key": "title.choose_specie"
				},
				{
					"Source":
					{
						"Text": "Cloth"
					},
					"Translation":
					{
						"Text": "Vêtement"
					},
					"Key": "title.cloth"
				},
				{
					"Source":
					{
						"Text": "Cloth Foot"
					},
					"Translation":
					{
						"Text": "Vêtement - Pied"
					},
					"Key": "title.cloth_foot"
				},
				{
					"Source":
					{
						"Text": "Cloth Pant"
					},
					"Translation":
					{
						"Text": "Vêtement - Bas"
					},
					"Key": "title.cloth_pant"
				},
				{
					"Source":
					{
						"Text": "Cloth Top"
					},
					"Translation":
					{
						"Text": "Vêtement - Haut"
					},
					"Key": "title.cloth_top"
				},
				{
					"Source":
					{
						"Text": "Color 1"
					},
					"Translation":
					{
						"Text": "Couleur 1"
					},
					"Key": "title.color_1"
				},
				{
					"Source":
					{
						"Text": "Color 2"
					},
					"Translation":
					{
						"Text": "Couleur 2"
					},
					"Key": "title.color_2"
				},
				{
					"Source":
					{
						"Text": "Color 3"
					},
					"Translation":
					{
						"Text": "Couleur 3"
					},
					"Key": "title.color_3"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Personnalisé"
					},
					"Key": "menu.custom"
				},
				{
					"Source":
					{
						"Text": "Custom Face"
					},
					"Translation":
					{
						"Text": "Tête Personnalisée"
					},
					"Key": "title.custom_face"
				},
				{
					"Source":
					{
						"Text": "Custom Face - Color"
					},
					"Translation":
					{
						"Text": "Tête Personnalisée - Couleur"
					},
					"Key": "title.custom_face_color"
				},
				{
					"Source":
					{
						"Text": "Dark"
					},
					"Translation":
					{
						"Text": "Sombre"
					},
					"Key": "label.dark"
				},
				{
					"Source":
					{
						"Text": "Detail"
					},
					"Translation":
					{
						"Text": "Détail"
					},
					"Key": "menu.detail"
				},
				{
					"Source":
					{
						"Text": "Details"
					},
					"Translation":
					{
						"Text": "Détails"
					},
					"Key": "title.details"
				},
				{
					"Source":
					{
						"Text": "Diamond"
					},
					"Translation":
					{
						"Text": "Diamand"
					},
					"Key": "label.diamond"
				},
				{
					"Source":
					{
						"Text": "Display Circle"
					},
					"Translation":
					{
						"Text": "Afficher les cercle"
					},
					"Key": "title.display_circle"
				},
				{
					"Source":
					{
						"Text": "Edit selected"
					},
					"Translation":
					{
						"Text": "Modifier la sélection"
					},
					"Key": "tooltip.edit_selected"
				},
				{
					"Source":
					{
						"Text": "Edition"
					},
					"Translation":
					{
						"Text": "Modifier"
					},
					"Key": "btn.edition"
				},
				{
					"Source":
					{
						"Text": "ElfEar"
					},
					"Translation":
					{
						"Text": "Oreille d'Elf"
					},
					"Key": "elf_ear"
				},
				{
					"Source":
					{
						"Text": "Enter Name :"
					},
					"Translation":
					{
						"Text": "Entrer un nom"
					},
					"Key": "label.enter_name"
				},
				{
					"Source":
					{
						"Text": "Extra"
					},
					"Translation":
					{
						"Text": "Extra"
					},
					"Key": "menu.extra"
				},
				{
					"Source":
					{
						"Text": "Eye"
					},
					"Translation":
					{
						"Text": "Yeux"
					},
					"Key": "menu.eye"
				},
				{
					"Source":
					{
						"Text": "Eye Brow"
					},
					"Translation":
					{
						"Text": "Yeux - Sourcil"
					},
					"Key": "title.eye_brow"
				},
				{
					"Source":
					{
						"Text": "Eye Color"
					},
					"Translation":
					{
						"Text": "Yeux - Couleur"
					},
					"Key": "title.eye_color"
				},
				{
					"Source":
					{
						"Text": "Eye Shape"
					},
					"Translation":
					{
						"Text": "Yeux - Forme"
					},
					"Key": "menu.eye_shape"
				},
				{
					"Source":
					{
						"Text": "Eye Style"
					},
					"Translation":
					{
						"Text": "Yeux - Style"
					},
					"Key": "title.eye_style"
				},
				{
					"Source":
					{
						"Text": "EyeSize"
					},
					"Translation":
					{
						"Text": "Yeux - Taille"
					},
					"Key": "label.eye_size"
				},
				{
					"Source":
					{
						"Text": "Face Custom"
					},
					"Translation":
					{
						"Text": "Face Personnalisée"
					},
					"Key": "menu.face_custom"
				},
				{
					"Source":
					{
						"Text": "Finish"
					},
					"Translation":
					{
						"Text": "Finir"
					},
					"Key": "btn.finish"
				},
				{
					"Source":
					{
						"Text": "Forehead"
					},
					"Translation":
					{
						"Text": "Front"
					},
					"Key": "forehead_a"
				},
				{
					"Source":
					{
						"Text": "Forenose"
					},
					"Translation":
					{
						"Text": "Nez avant"
					},
					"Key": "forenose_a"
				},
				{
					"Source":
					{
						"Text": "G "
					},
					"Translation":
					{
						"Text": "V"
					},
					"Key": "label.short_green"
				},
				{
					"Source":
					{
						"Text": "Gender"
					},
					"Translation":
					{
						"Text": "Gendre"
					},
					"Key": "menu.gender"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Général"
					},
					"Key": "menu.general"
				},
				{
					"Source":
					{
						"Text": "Glove"
					},
					"Translation":
					{
						"Text": "Gant"
					},
					"Key": "title.glove"
				},
				{
					"Source":
					{
						"Text": "Hair"
					},
					"Translation":
					{
						"Text": "Cheveux"
					},
					"Key": "menu.hair"
				},
				{
					"Source":
					{
						"Text": "Hair Back"
					},
					"Translation":
					{
						"Text": "Cheveux - Arrière"
					},
					"Key": "title.hair_back"
				},
				{
					"Source":
					{
						"Text": "Hair Color"
					},
					"Translation":
					{
						"Text": "Cheveux - Couleur"
					},
					"Key": "menu.hair_color"
				},
				{
					"Source":
					{
						"Text": "Hair Front"
					},
					"Translation":
					{
						"Text": "Cheveux - Avant"
					},
					"Key": "title.hair_front"
				},
				{
					"Source":
					{
						"Text": "Hair Side Left"
					},
					"Translation":
					{
						"Text": "Cheveux - Côté Gauche"
					},
					"Key": "title.hair_side_left"
				},
				{
					"Source":
					{
						"Text": "Hair Side Right"
					},
					"Translation":
					{
						"Text": "Cheveux - Côté Droit"
					},
					"Key": "title.hair_side_right"
				},
				{
					"Source":
					{
						"Text": "Hair Style"
					},
					"Translation":
					{
						"Text": "Cheveux - Style"
					},
					"Key": "title.hair_style"
				},
				{
					"Source":
					{
						"Text": "Hair Tail back"
					},
					"Translation":
					{
						"Text": "Cheveux - Style Arrière"
					},
					"Key": "title.hair_tail_back"
				},
				{
					"Source":
					{
						"Text": "Hair Tail back - Position"
					},
					"Translation":
					{
						"Text": "Cheveux - Style Arrière - Position"
					},
					"Key": "title.hair_tail_back_position"
				},
				{
					"Source":
					{
						"Text": "Head"
					},
					"Translation":
					{
						"Text": "Tête"
					},
					"Key": "menu.head"
				},
				{
					"Source":
					{
						"Text": "Head Style"
					},
					"Translation":
					{
						"Text": "Tête - Style"
					},
					"Key": "title.head_style"
				},
				{
					"Source":
					{
						"Text": "Head Top"
					},
					"Translation":
					{
						"Text": "Tête - Haut"
					},
					"Key": "title.head_top"
				},
				{
					"Source":
					{
						"Text": "Height"
					},
					"Translation":
					{
						"Text": "Hauteur"
					},
					"Key": "title.height"
				},
				{
					"Source":
					{
						"Text": "Hips"
					},
					"Translation":
					{
						"Text": "Bassin"
					},
					"Key": "hips_size"
				},
				{
					"Source":
					{
						"Text": "Hips"
					},
					"Translation":
					{
						"Text": "Bassin"
					},
					"Key": "hips"
				},
				{
					"Source":
					{
						"Text": "Iris"
					},
					"Translation":
					{
						"Text": "Iris"
					},
					"Key": "title.iris"
				},
				{
					"Source":
					{
						"Text": "Jaw Fat"
					},
					"Translation":
					{
						"Text": "Epaisseur des joues"
					},
					"Key": "jaw_fat"
				},
				{
					"Source":
					{
						"Text": "Large"
					},
					"Translation":
					{
						"Text": "Large"
					},
					"Key": "label.large"
				},
				{
					"Source":
					{
						"Text": "Light"
					},
					"Translation":
					{
						"Text": "Clair"
					},
					"Key": "label.light"
				},
				{
					"Source":
					{
						"Text": "Maturity"
					},
					"Translation":
					{
						"Text": "Maturité"
					},
					"Key": "menu.maturity"
				},
				{
					"Source":
					{
						"Text": "Morph Detail"
					},
					"Translation":
					{
						"Text": "Détail Morphologique"
					},
					"Key": "menu.morph_detail"
				},
				{
					"Source":
					{
						"Text": "Morphology"
					},
					"Translation":
					{
						"Text": "Morphologie"
					},
					"Key": "title.morphology"
				},
				{
					"Source":
					{
						"Text": "Morphs"
					},
					"Translation":
					{
						"Text": "Morphs"
					},
					"Key": "menu.morphs"
				},
				{
					"Source":
					{
						"Text": "Mouth"
					},
					"Translation":
					{
						"Text": "Bouche"
					},
					"Key": "title.mouth"
				},
				{
					"Source":
					{
						"Text": "Mouth Size X"
					},
					"Translation":
					{
						"Text": "Largeur de la bouche"
					},
					"Key": "mouth_sx_a"
				},
				{
					"Source":
					{
						"Text": "Muscle"
					},
					"Translation":
					{
						"Text": "Muscle"
					},
					"Key": "label.muscle"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Non"
					},
					"Key": "btn.no"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "btn.ok"
				},
				{
					"Source":
					{
						"Text": "Open Detail"
					},
					"Translation":
					{
						"Text": "Ouvrir les détails"
					},
					"Key": "btn.open_detail"
				},
				{
					"Source":
					{
						"Text": "Outfits"
					},
					"Translation":
					{
						"Text": "Vêtements"
					},
					"Key": "menu.outfits"
				},
				{
					"Source":
					{
						"Text": "Pink Star"
					},
					"Translation":
					{
						"Text": "Etoile violette"
					},
					"Key": "btn.pink_star"
				},
				{
					"Source":
					{
						"Text": "Pose"
					},
					"Translation":
					{
						"Text": "Pose"
					},
					"Key": "title.pose"
				},
				{
					"Source":
					{
						"Text": "Pose Style"
					},
					"Translation":
					{
						"Text": "Style de la Pose"
					},
					"Key": "menu.pose_style"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "Preset"
					},
					"Key": "menu.preset"
				},
				{
					"Source":
					{
						"Text": "Preset Color"
					},
					"Translation":
					{
						"Text": "Preset Couleur"
					},
					"Key": "title.preset_color"
				},
				{
					"Source":
					{
						"Text": "R"
					},
					"Translation":
					{
						"Text": "R"
					},
					"Key": "label.short_red"
				},
				{
					"Source":
					{
						"Text": "Remove selected"
					},
					"Translation":
					{
						"Text": "Supprimer la sélection"
					},
					"Key": "tooltip.remove_selected"
				},
				{
					"Source":
					{
						"Text": "Round"
					},
					"Translation":
					{
						"Text": "Rond"
					},
					"Key": "label.round"
				},
				{
					"Source":
					{
						"Text": "Skin Color"
					},
					"Translation":
					{
						"Text": "Couleur Peau"
					},
					"Key": "menu.skin_color"
				},
				{
					"Source":
					{
						"Text": "Slim"
					},
					"Translation":
					{
						"Text": "Mince"
					},
					"Key": "label.slim"
				},
				{
					"Source":
					{
						"Text": "Square"
					},
					"Translation":
					{
						"Text": "Carré"
					},
					"Key": "label.square"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Lancer le Jeu"
					},
					"Key": "btn.start_game"
				},
				{
					"Source":
					{
						"Text": "Start as Client"
					},
					"Translation":
					{
						"Text": "Lancer en Client"
					},
					"Key": "btn.start_as_client"
				},
				{
					"Source":
					{
						"Text": "Start as Server"
					},
					"Translation":
					{
						"Text": "Lancer en Serveur"
					},
					"Key": "btn.start_as_server"
				},
				{
					"Source":
					{
						"Text": "Tail"
					},
					"Translation":
					{
						"Text": "Queue"
					},
					"Key": "title.tail"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Oui"
					},
					"Key": "btn.yes"
				}
			]
		}
	]
}